[
  {
    "id": 1,
    "topic": "HOTEL Spa 4 étoiles Le Domaine du Colombier",
    "contents": [
      {
        "list": "L'avis de Notre école de massage:",
        "content": "Vous recherchez un poste CDI  de Masseur ou masseuse  bien être, dans un Hôtel 4 étoiles. Donc une chance de travailler dans d'excellentes conditions"
      },
      {
        "list": "Type de société:",
        "content": "Hôtel Spa"
      },
      {
        "list": "Compétences:",
        "content": "Aider au choix des Massages, prendre en charge la clientéle, masser, entretien salle de massage …"
      },
      {
        "list": "Contrat:",
        "content": "Contrat travail  cdi à définir avec le centre"
      },
      {
        "list": "Salaire:",
        "content": " 2000 /2200 euros Brut"
      },
      {
        "list": "Où:",
        "content": "e Domaine du Colombier MALATAVERNE dans la Drôme (26780)"
      }
    ],
    "information": "Plus d'informations et contact cliquez sur le bouton ci dessous",
    "date": "Mise à jour le 20 /02/2022"
  },
  {
    "id": 2,
    "topic": "Offre Pour Masseurs-es Société Massage Event",
    "contents": [
      {
        "list": "L'avis de Notre école",
        "content": "Ce type d'offre est idéale pour:\n Pratiquer dans le cadre d'un évément sportif.\\nFaire la promotion de votre activité.\nAvoir de nouveaux contacts, développer votre réseau.\n"
      },
      {
        "list": "Recherche de masseurs bénévoles (toutes techniques)",
        "content": "pour un événement Sportif\n(Course VTT) qui se déroulera du samedi 18 au mercredi 22 juin 2022. C'est une course itinérante qui passer par Serre-Chevalier Briançon, Puy St Vincent, et Vars dans les Hautes Alpes. L'Alps Epic attire les vététistes du monde entier car c'est tout simplement l'une des courses les plus longues et plus technique d'Europe A la fin de chaque étape un service de massage est proposé ; une expérience incroyable avec pour décor les Hautes Alpes...."
      },
      {
        "list": "Les masseurs seront nourris et logés:",
        "content": "Is ne sont pas obligés de faire toute la semaine mais 2 jours consécutifs seraient souhaitable."
      },
      {
        "content": "Les tables et huiles de massages seront fournies"
      },
      {
        "list": "L'aventure vous tente?",
        "content": "contact : Radia Cluzel Massages Event massagesevent@gmail.com"
      }
    ],
    "date": "Mise à jour le 23/01/2022"
  }
]
